Repository: alex-dyak/post-type-newspages
Catalog: languages/post-type-newspages-*.po
Languages: ru_ru

source: NewsPages
ru_ru: Страницы новостей

source: NewsPage
ru_ru: Страница новостей

source: Categories
ru_ru: Категории

source: NewsPage Information
ru_ru: Дополнительная информация о странице

source: Last NewsPages
ru_ru: Последние страницы новостей

source: Show Last NewsPages
ru_ru: Показать последние страницы новостей

source: Admin comment:
ru_ru: Коментарий администратора:

source: Alternative title:
ru_ru: Альтернативное название:

source: Comment:
ru_ru: Комментарий:

source: Alternative title:
ru_ru: Альтернативное название:

source: Title:
ru_ru: Название:

source: Number of shown NewsPages:
ru_ru: Количество отображаемых новостей:
